<div id="tabs">
		<ul>
			<li class=""><a href="#tabs-1" class=""> <span>Γενικές Οδηγίες</span></a></li><li class=""><a href="#tabs-2" class=""> <span>Δελτίο</span></a></li><li class=""><a href="#tabs-3" class=""> <span>Συμπλήρωση</span></a></li><li class=""><a href="#tabs-4" class=""> <span>Πίνακας Αποδόσεων</span></a></li><li class="lastChild "><a href="#tabs-5" class="selectedtab "> <span>Τύποι Παιχνιδιού</span></a></li>
		</ul>
		<div id="tabs-1">
			<p> Τα δελτία καταχωρούνται στο Κεντρικό Μηχανογραφικό Σύστημα της ΟΠΑΠ ΑΕ, μέσω των τερματικών μηχανών των πρακτορείων.Για συμμετοχή σε κληρώσεις του παιχνιδιού ΚΙΝΟ, ακολουθούμε τα εξής βήματα:

ΒΗΜΑ 1: Συμπλήρωση Δελτίου

Με τον τρόπο που ισχύει σήμερα και περιγράφεται στο ενημερωτικό φυλλάδιο, στο δελτίο μπορούν να συμπληρωθούν τα εξής:
- Απλές Στήλες
- Πολλαπλασιαστής
- Τυχαία Επιλογή
- Συνεχόμενες / Μελλοντικές κληρώσεις

ΒΗΜΑ 2: Παράδοση Συμπληρωμένου Δελτίου και Έλεγχος Απόδειξης Συμμετοχής

Δίνουμε το συμπληρωμένο δελτίο στον πράκτορα και μετά την έξοδο του δελτίου από την τερματική μηχανή, μας παραδίδει το Αποδεικτικό Συμμετοχής.
Κατά την παραλαβή του Αποδεικτικού Συμμετοχής, οφείλουμε να ελέγξουμε ότι αυτό είναι έγκυρο και περιέχει όλα τα στοιχεία που αντιστοιχούν στη συγκεκριμένη συμμετοχή. Είναι υποχρέωσή μας να αντιπαραβάλλουμε τις επιλογές μας, με αυτές που έχει εκτυπώσει σε αυτό η τερματική μηχανή, για να βεβαιωθούμε ότι συμπίπτουν. Σε περίπτωση που υπάρχουν διαφορές, πρέπει να το αναφέρουμε στον πράκτορα.

ΒΗΜΑ 3: Εύρεση επιτυχιών δελτίου

Μετά την ολοκλήρωση της κλήρωσης του ΚΙΝΟ, συγκρίνουμε τη νικήτρια στήλη με τις προβλέψεις μας για να ελέγξουμε αν το δελτίο μας κερδίζει. Για ευκολία, μπορούμε να χρησιμοποιήσουμε τα ειδικά Τερματικά Ελέγχου Αποδείξεων που υπάρχουν σε κάθε πρακτορείο ή να απευθυνθούμε στον Πράκτορα. Ο έλεγχος μπορεί επίσης να γίνει από την ιστοσελίδα μας, από την επιλογή «Εύρεση Επιτυχιών».
Ο έλεγχος πραγματοποιείται είτε με την εισαγωγή των προγνωστικών μέσω της εφαρμογής « Εύρεση επιτυχιών με βάση τα προγνωστικά Δελτίου», είτε με την εισαγωγή των στοιχείων της απόδειξης συμμετοχής μέσω της εφαρμογής «Έλεγχος κερδών», είτε με τη χρήση της εφαρμογής «Αυτόνομο Πρόγραμμα Διαλογής» η οποία διατίθεται δωρεάν από την ιστοσελίδα μας.
Για τα κέρδη της κάθε κατηγορίας νικητών του ΚΙΝΟ, μπορείτε να ενημερωθείτε άμεσα από τον αντίστοιχο πίνακα που βρίσκεται στην πίσω όψη του δελτίου, ο οποίος αναφέρει τους συντελεστές κέρδους ανά κατηγορία και τύπο παιχνιδιού, από τις επίσημες ανακοινώσεις αλλά και οποιοδήποτε πρακτορείο της ΟΠΑΠ ΑΕ.

ΒΗΜΑ 4: Είσπραξη Κερδών

Η εξαργύρωση των κερδών πραγματοποιείται με την προσκόμιση της Απόδειξης Συμμετοχής, στα εξουσιοδοτημένα από την ΟΠΑΠ ΑΕ σημεία πώλησης (πρακτορεία). Τα κέρδη πληρώνονται, είτε από το πρακτορείο όπου εκτυπώνεται και απόδειξη πληρωμής, είτε από συνεργαζόμενη Τράπεζα, ανάλογα με  το όριο που έχει  ορισθεί  από την ΟΠΑΠ ΑΕ, με την προσκόμιση της αίτησης πληρωμής, που έχει εκτυπωθεί από το τερματικό του πρακτορείου.   Κατά την πληρωμή των κερδών, παρακρατείται άμεσα από την ΟΠΑΠ ΑΕ ο αναλογών φόρος, σύμφωνα με την εκάστοτε ισχύουσα νομοθεσία.</p>
		</div>
		<div id="tabs-2">
			<p> Στο έντυπο δελτίο διακρίνουμε τα εξής:

- Τέσσερις (4) Περιοχές Πρόβλεψης (Α, Β, Γ, Δ)
- Περιοχή Συνεχόμενων / Μελλοντικών Κληρώσεων

Σε κάθε Περιοχή Πρόβλεψης υπάρχουν:

- πεδίο των 80 αριθμών (από 1 έως 80)
- πεδίο επιλογής Παιχνιδιού
- πεδίο Πολλαπλασιαστή
- πεδίο Τυχαία Επιλογή
- πεδίο "Άκυρο

Με τον τρόπο που ισχύει σήμερα και περιγράφεται στο ενημερωτικό φυλλάδιο, στο δελτίο μπορούν να συμπληρωθούν τα εξής:

- Απλές Στήλες
- Πολλαπλασιαστής
- Τυχαία Επιλογή
- Συνεχόμενες / Μελλοντικές κληρώσεις
			</p>
		</div>
		<div id="tabs-3">
			<p>
			 Α. Απλή Στήλη

Η ελάχιστη επιλογή είναι μία στήλη (απλή στήλη), επιλέγοντας το σύνολο των αριθμών, που αντιστοιχεί στον επιλεγμένο τύπο παιχνιδιού.

Δυνατότητα Επιλογής Τυχαίων Αριθμών

Το πεδίο ‘Τυχαία Επιλογή" προσφέρεται σε κάθε περιοχή συμπλήρωσης:

Επιλέγοντας ‘ΤΥΧΑΙΑ ΕΠΙΛΟΓΗ" η Τερματική Μηχανή παράγει αντίστοιχο πλήθος τυχαίων αριθμών, για τον τύπο παιχνιδιού που έχει επιλεγεί.

Πολλαπλασιαστής Δελτίου

Ο πολλαπλασιαστής,  πολλαπλασιάζει τις στήλες συμμετοχής και βρίσκεται σε κάθε περιοχή συμπλήρωσης, με επιλογές 2, 3, 4, 5, 6, 8, 10, 12, 20, οι οποίες λειτουργούν αθροιστικά.

Δυνατότητα Συμμετοχής σε Συνεχόμενες ή / και Μελλοντικές Κληρώσεις

Με το ίδιο δελτίο, μπορείτε να συμμετέχετε σε έως και 400 συνεχόμενες κληρώσεις, ξεκινώντας από την τρέχουσα ή από μελλοντική κλήρωση (έως και 201 κληρώσεις μετά την τρέχουσα), συμπληρώνοντας τα αντίστοιχα πεδία. Οι επιλογές λειτουργούν αθροιστικά.

Δυνατότητα Ακύρωσης Επιλογών

Επιλέγοντας ‘ΑΚΥΡΟ" σε μια ή περισσότερες περιοχές συμπλήρωσης, η Τερματική Μηχανή αγνοεί τις επιλογές της συγκεκριμένης περιοχής (περιοχών), κατά την αποδοχή του δελτίου. Με αυτό τον τρόπο, μπορείς να παρακάμψεις μια λάθος συμπληρωμένη περιοχή, χωρίς να πετάξεις όλο το δελτίο.


			</p>
		</div>
		<div id="tabs-4">
			<p>
			</p>
		</div>
		<div id="tabs-5">
			<p>
			</p>
		</div>

	</div>